Repository: Tcheutchoua-Steve/shellfire-vpn
Catalog: ShellfireVPN2/deploy-pre/po/trans_*.po
Languages: fr

source: unlimitierte kbit/sec
fr: kbit/sec illimité

source: bis 10.000 kbit/sec
fr: jusqu'a 10.000 kbit/sec

source: bis 768 kbit/sec
fr: jusqu'a 768 kbit/sec

source: VPN-Daten konnten nicht geladen werden.
fr: Impossible de télécharger les données VPN.

source: Fehler beim laden der VPN-Daten
fr: Erreur en cours du téléchargement des données VPN

source: unbekannt
fr: inconnu

source: Verbleibende Wartezeit:
fr: Délai de connexion:

source: Ablehnen
fr: Rejeter

source: Akzeptieren
fr: Accepter

source: Lizenz akzeptieren
fr: Accepter la licence

source: Lizenz nicht akzeptiert - Shellfire VPN wird jetzt beendet.
fr: La licence n'est pas acceptée - Termination de Shellfire VPN.

source: Dies ist dein erster Start von Shellfire VPN. Neuen Shellfire VPN Account anlegen?
fr: Ceci est le premier lancement de Shellfire VPN. Enregistrer un nouveau compte Shellfire VPN?

source: Willkommen: Erster Start
fr: Bienvenue: premier lancement

source: Shellfire VPN beim Hochfahren starten und automatisch verbinden?
fr: Lancer et connecter Shellfire VPN automatiquement au démarrage de Windows?

source: Autostart
fr: Démarrage automatique

source: login
fr: connexion

source: Login
fr: Connexion

source: Email / Benutzername:
fr: E-mail / Nom d'utilisateur:

source: Passwort:
fr: Mot de passe:

source: Automatisch einloggen
fr: Connexion automatique

source: Keine Zugangsdaten?
fr: Pas de données de connexion?

source: Zugangsdaten verloren?
fr: Données de connexion perdus?

source: Logindaten speichern
fr: Sauvegarder les données de connexion

source: Beim Hochfahren starten
fr: Lancement au démarrage

source: Automatisch verbinden
fr: Connexion automatique

source: beenden
fr: terminer

source: Es ist eine neue Version von Shellfire VPN verfügbar. Ein Update ist zwingend erforderlich. Möchtest du jetzt updaten?
fr: Une nouvelle version de Shellfire VPN est disponible. Une mise à jour est obligatoire. Télécharger la mise à jour maintenant?

source: Neue Version
fr: Nouvelle version

source: Du hast dich entschieden, zu updaten. Shellfire VPN wird jetzt mit Admin-Privilegien neugestartet um das Update durchzuführen.
fr: Tu as opté pour une mise à jour. Shellfire VPN est maintenant relancé avec des privilèges d'administrateur pour la mise à jour.

source: Update wird durchgeführt
fr: Mise à jour est effectuée

source: Du hast dich entschieden, nicht zu updaten. Shellfire VPN wird jetzt beendet.
fr: Tu as décidé de ne pas lancer la mise à jour. Shellfire VPN est terminé.

source: Update abgelehnt
fr: Mise à jour avortée

source: Einloggen...
fr: Connexion...

source: Login fehlgeschlagen:
fr: Connexion échouée:

source: Fehler
fr: Erreur

source: Eigener Standort
fr: Ton emplacement

source: Land:
fr: Pays:

source: Stadt:
fr: Ville:

source: Abbrechen
fr: Annuler

source: Jetzt Premium kaufen
fr: Acheter Premium maintenant

source: Jetzt Upgraden auf Shellfire VPN Premium
fr: Souscris-toi à Shellfire VPN Premium maintenant

source: Einloggen....
fr: Connexion...

source: zurück
fr: en arrière

source: registrierung
fr: immatriculation

source: Jetzt Registrieren
fr: Immatriculation immédiate

source: Email-Adresse:
fr: Adresse e-mail:

source: Ich abonniere den Newsletter
fr: Je souhaite abonner la newsletter

source: Passwort-Check:
fr: Vérification mot de passe:

source: Ich akzeptiere die <a target='_agb' href='https://www.shellfire.de/agb/'>AGB</a> und habe die <a target='_datenschutzerklaerung' href='https://www.shellfire.de/datenschutzerklaerung/'>Datenschutzerklärung</a> sowie das <a target='_widerrufsrecht' href='https://www.shellfire.de/widerrufsrecht/'>Widerrufsrecht</a> zur Kenntnis genommen
fr: J'accepte les <a target='_agb' href='https://www.shellfire.fr/agb/'>CGV</a> et j'ai pris connaissance de la <a target='_datenschutzerklaerung' href='https://www.shellfire.fr/datenschutzerklaerung/'>Déclaration de protection de données</a> et des <a target='_widerrufsrecht' href='https://www.shellfire.fr/widerrufsrecht/'>Avis de rétraction</a>

source: Fordere Aktivierungsschlüssel an...
fr: Demande de la clé d'activation...

source: Bitte gib eine gültige Email-Adresse ein.
fr: Entre une adresse e-mail valide

source: Bitte gib ein Passwort ein.
fr: Entre ton mot de passe.

source: Dein Passwort muss mindestens 5 Zeichen lang sein.
fr: Ton mot de passe doit contenir au moins 5 caractères.

source: Bitte gib dein Passwort zur Sicherheit noch einmal im Feld Passwort-Check ein.
fr: Entre ton mot de passe de nouveau dans le champ Vérification mot de passe.

source: Passwort und Passwort-Check stimmen nicht überein.
fr: Mot de passe et vérification ne se correspondent pas.

source: Die AGB, Datenschutzerklärung und Widerrufstrecht müssen akzeptiert werden, um die Registrierung abzuschließen.
fr: CGV, Déclaration de protection de données et Avis de rétraction doivent être acceptés pour achever l'immatriculation.

source: Fehler bei Registrierung:
fr: erreur d'immatriculation:

source: Das Shellfire VPN System hat dir soeben eine Email geschickt, bitte folge den Anweisungen dort.
fr: Tu viens de recevoir un e-mail de la part du système Shellfire VPN, suis les instructions dans cette e-mail.

source: Warte auf Aktivierung des Accounts...
fr: Attendre l'activation du compte...

source: Keine Email erhalten?
fr: Pas reçu d'e-mail?

source: Email neu anfordern
fr: Redemander e-mail

source: Emailadresse ändern
fr: Changer adresse e-mail

source: Bitte wähle nun eine andere Email-Adresse und versuche es erneut.
fr: Choisis une autre adresse e-mail et essaie de nouveau.

source: Email-Adresse ändern
fr: Changer adresse e-mail

source: Dein Shellfire Account wurde soeben erfolgreich aktiviert. Logge dich jetzt mit Email-Adresse und Passwort ein, um Shellfire VPN zu starten.
fr: Ton compte Shellfire viens d'être activé avec succès. Connecte-toi maintenant avec ton adresse e-mail et ton mot de passe, pour lancer Shellfire VPN.

source: Registrierung erfolgreich.
fr: Immatriculation avec succès.

source: Server 2
fr: serveur 2

source: Host:
fr: Hôte:

source: Servertyp:
fr: Type de serveur:

source: Verbinden
fr: Connexion

source: Verbinde...
fr: Connexion...

source: Trennen
fr: déconnexion

source: Land
fr: Pays

source: Name
fr: Nom

source: Servertyp
fr: Type du serveur

source: Sicherheit
fr: Sécurité

source: Geschwindigkeit
fr: Debit

source: Shellfire VPN Einstellungen
fr: Configuration Shellfire VPN

source: VPN Auswahl merken
fr: Retenir choix du VPN

source: Sprache
fr: Langue

source: Einstellungen Speichern
fr: Sauvegarder paramètres

source: Zeige Status-Seite nach Verbindungsaufbau
fr: Visiter Shellfire pour l'état de la connexion

source: Die Änderung der Sprache wird erst nach einem Neustart von Shellfire VPN aktiv. Jetzt neu starten?
fr: Changements de langue sont activés après un redémarrage de Shellfire VPN seulement. Redémarrer maintenant?

source: Geänderte Sprache erst nach Neustart wirksam
fr: Changements de langue sont activés après un redémarrage de ShellfireVPN seulement.

source: Nicht verbunden
fr: Déconnecté

source: Verbindungsstatus
fr: État de connexion

source: Lokaler Computer
fr: ordinateur local

source: Shellfire VPN Premium Infos
fr: Infos Shellfire VPN Premium

source: Produktschlüssel eingeben
fr: Entrer la clé de produit

source: Wähle einen Server für deine Verbindung
fr: Choisis un serveur pour ta connexion

source: UDP (schnell)
fr: UDP (rapide)

source: <html>Wähle UDP für eine schnellere Verbindung.<br /> TCP solltest du nur wählen, wenn du Probleme hast, die Verbindung mit UDP aufzubauen.</html>
fr: <html>Choisis UDP pour une connexion rapide.<br /> Choisis TCP seulement, si tu as des problèmes de connexion avec UDP.</html>

source: TCP (funktioniert auch bei sicheren Firewalls und Proxy-Servern.)
fr: TCP (compatible avec les pare-feux sécurisés)

source: <html>Wähle UDP für eine schnellere Verbindung.<br /> TCP solltest du nur wählen, wenn du Probleme hast, die Verbindung mit UDP aufzubauen oder wenn ein Proxy-Server eingesetzt wird.</html>
fr: <html>Choisis UDP pour une connexion rapide.<br /> Choisis TCP seulement, si tu as des problèmes de connexion avec UDP ou si tu utilises un serveur proxy.</html>

source: Verbindungstyp
fr: Type de connexion

source: Server Übersichtskarte
fr: Carte des serveurs

source: Datenroute und eigenen Standort anzeigen (falls verbunden)
fr: Montrer la route des données et ton emplacement (si connecté)

source: gehe zu eigenem Standort
fr: Montrer ton emplacement

source: Liste von TV Streams aus den USA (englischsprachig)
fr: Liste des streams TV aux USA (en langue anglaise)

source: <html>Für die Verwendung dieser Streams ist in der Regel eine US-IP-Adresse nötig. Diese erhälst du, in dem du dich auf einen Shellfire VPN Server in den USA verbindest.</html>
fr: <html>Pour l'utilisation des streams, il te faut en général une adresse IP des USA. Tu peux en recevoir une en te connectant à un serveur Shellfire VPN américain.</html>

source: Verbindung
fr: Connexion

source: Jetzt zu Shellfire VPN verbinden
fr: Se connecter à Shellfire VPN maintenant

source: Server Liste
fr: Liste des serveurs

source: Liste aller VPN Server anzeigen
fr: Montrer la liste des serveurs Shellfire

source: Karte
fr: Carte

source: Zeigt Verschlüsselungsroute
fr: Montrer la route sécurisée

source: Streams aus den USA
fr: Streams aux USA

source: Liste amerikanischer TV Streams
fr: Liste des streams TV américains

source: verstecken
fr: cacher

source: einstellungen
fr: configuration

source: minimieren
fr: réduire

source: Verbindungsstatus:
fr: État de connexion:

source: Getrennt
fr: déconnecté

source: Verbunden seit:
fr: Connecté depuis:

source: Online IP:
fr: IP en ligne:

source: (nicht verbunden)
fr: (déconnecté)

source: VPN Id:
fr: Id VPN:

source: Gültig bis:
fr: Valable jusqu'au:

source: VPN Typ:
fr: Modes VPN

source: Dieser Server steht nur für Shellfire VPN Premium Kunden zur Verfügung Weitere Informationen zu Shellfire VPN Premium anzeigen?
fr: Ce serveur est réservé aux clients de Shellfire VPN Premium Plus d'infos sur Shellfire VPN Premium?

source: Premium Server ausgewählt
fr: Serveur Premium choisi

source: Dieser Server steht nur für Shellfire VPN PremiumPlus Kunden zur Verfügung Weitere Informationen zu Shellfire VPN PremiumPlus anzeigen?
fr: Ce serveur est réservé aux clients de Shellfire VPN PremiumPlus Plus d'infos sur Shellfire VPN PremiumPlus?

source: PremiumPlus Server ausgewählt
fr: Serveur PremiumPlus choisi

source: Verbindung wird hergestellt...
fr: La connexion est établie...

source: abbrechen
fr: annuler

source: Nicht verbunden.
fr: Ne pas Connecter.

source: Passwort Falsch
fr: mot de passe incorrect

source: Prozess wird ohne Administrator-Rechte ausgeführt.
fr: Le logiciel est exécuté sans droits de l'administrateur.

source: Unbekannter Zertifikate-Fehler
fr: erreur inconnue de certificat

source: Alle Tap-Geräte in Verwendung. Bitte alle openvpn.exe Prozesse im Task Manager schließen oder PC neu starten.
fr: Tous les dispositifs Tap en service. Ferme le processus openvpn.exe dans le gestionnaire de programmes ou redémarre le PC.

source: Verbindung wurde unterbrochen.
fr: Connexion interrompue.

source: OpenVPN Installation wurde nicht gefunden. Bitte Shellfire VPN neu installieren.
fr: Auccune installation OpenVPN détectée. Réinstaller Shellfire VPN.

source: OpenVPN Startparameter konnten nicht geladen werden - Bitte überprüfe deine Internet-Verbindung.
fr: Téléchargement des paramètres de lancement OpenVPN impossible - vérifie ta connexion internet.

source: Der installierte Tap Treiber ist zu alt. Bitte installiere Shellfire VPN neu.
fr: Le driver Tap installée est trop ancien. Réinstalle Shellfire VPN.

source: Es wurde kein Tap Treiber installiert. Bitte installiere Shellfire VPN neu.
fr: Pas de driver Tap installé. Réinstalle Shellfire VPN.

source: Das Gateway konnte nicht umgeleitet werden. Bitte bei den TCP/IP Einstellungen der aktuellen Netzwerkverbindung ein Gateway einstellen.
fr: La passerelle n'a pas pu être déviée. Ajoutes une passerelle au réglages TCP/IP de la connexion actuelle s'il te plait.

source: Es ist ein unbekannter Fehler mit der VPN Verbindung aufgetreten. Bitte versuche einen Reboot und/oder Shellfire VPN neu zu installieren.
fr: Une erreur inconnue s'est produite en connectant auf VPN. Essaye de redémarrer le PC et/ou de réinstaller Shellfire VPN.

source: Verbindung getrennt
fr: Déconnexion

source: Shellfire VPN Verbindung getrennt. Deine Internet-Verbindung ist nicht mehr geschützt!
fr: Shellfire VPN déconnecté. Ta connexion internet n'est plus sécurisée!

source: Verbindung trennen
fr: Déconnexion

source: Verbunden mit Shellfire VPN
fr: Connecté à Shellfire VPN

source: Verbunden
fr: Connecté

source: Verbindung Erfolgreich
fr: Connexion établie

source: Du bist jetzt mit Shellfire VPN verbunden. Deine Internet-Verbindung ist verschlüsselt.
fr: Tu es connecté à Shellfire VPN. Ta connexion internet est désormais sécurisée.

source: Beenden
fr: terminer

source: Hilfe
fr: Aide

source: Zeige VPN Status im Browser
fr: Montrer l'état VPN dans le navigateur

source: Shellfire VPN in den Vordergrund
fr: Shellfire VPN au premier plan

source: Geänderte Spracheinstellungen werden erst nach einem Neustart von Shellfire VPN aktiv.
fr: Changements de langue sont activés après un redémarrage de Shellfire VPN seulement.

source: Du bist nicht zu Shellfire VPN verbunden.
fr: Tu n'est pas connecté à Shellfire VPN

source: Verbindung trennen und Shellfire VPN schließen?
fr: Déconnecter et terminer Shellfire VPN?

source: Verbindung besteht
fr: Connecté

source: Gib hier den bereits erworbenen Produktschlüssel ein, um das Upgrade zur Premium oder Premium-Plus Version durchzuführen.
fr: Entre ta clé de produit achetée d'avance ici pour achever la mise à niveau à la version Premium ou Premium-Plus.

source: produktschlüssel eingeben
fr: entrer clé de produit

source: Jetzt Upgraden
fr: Mettre à niveau maintenant

source: Produktschlüssel wird überprüft...
fr: Vérification de la clé de produit...

source: Produktschlüssel ungültig:
fr: Clé de produit nulle:

source: Produktschlüssel erfolgreich eingelöst!
fr: Clé de produit activé avec succès!

source: Um dein Upgrade zu aktivieren, muss neu gestartet werden.
fr: Pour activer la mise à niveau, Shellfire VPN doit être redémarré.

source: Shellfire VPN jetzt neu starten?
fr: Redémarrer Shellfire VPN maintenant?

source: Produktschlüssel erfolgreich eingelöst
fr: Clé de produit activé avec succès!

source: Vorgang konnte nicht ausgeführt werden, da ein Fehler aufgetreten ist:
fr: Impossible d'exécuter le processus à cause d'une erreur:

source: Deutsch
fr: Allemand

source: Englisch
fr: Anglais

source: Französisch
fr: Français

source: Bitte gib einen Benutzernamen und ein Passwort ein.
fr: Entre ton nom d'utilisateur et ton mot de passe.

source: Login fehlgeschlagen. Bitte mit Shellfire Kundennummer (K400...), Emailadresse oder VPN Benutzernamen (sf...) einloggen.
fr: Connexion échouée. Utilise ton numéro de compte Shellfire (K400...), ton adresse e-mail ou ton nom d'utilisateur VPN (sf...) pour te connecter.

source: Ein Account mit dieser Email-Adresse existiert bereits.
fr: Il existe déjà un compte enregistré pour cette adresse e-mail.

source: <html>In deinem Shellfire Account wurden mehrere VPN gefunden.<br />Bitte wähle den VPN aus, den du benutzen möchtest</html>
fr: <html>Dans ton compte Shellfire, plusieurs VPN sont présents.<br />Choisis le VPN que tu souhaites utiliser</html>

source: VPN auswählen
fr: Choisir VPN

source: Auswahl merken
fr: retenir ton choix

source: vpn auswahl
fr: choix vpn

source: <html>Hinweis: Die VPN Typen PPTP und L2TP/IPSec müssen nach der Auswahl zunächst auf OpenVPN gewechselt werden, damit sf vpn die Verbindung herstellen kann.</html>
fr: <html>Attention: Les modes VPN PPTP et L2TP/IPSec doivent être changés en OpenVPN avant d'utiliser le logiciel ShellfireVPN.</html>

source: Bitte wähle einen VPN aus der Liste um fortzufahren
fr: Choisis und VPN de la liste avant de continuer

source: Kein Vpn ausgewählt
fr: Auccun VPN choisi

source: Um diesen VPN zu verwenden, muss der Typ zunächst auf OpenVPN geändert werden. Änderung jetzt durchführen? Die Änderung ist völlig kostenfrei und kann jederzeit über das Kundencenter unter www.shellfire.de rückgängig gemacht werden.
fr: Pour utiliser ce VPN, tu dois d'abord changer son mode en OpenVPN. Éffectuer les changements maintenant? Ce changement est complètement gratuit et peux être rétrogradé à tout moment dans ton centre der service sur www.shellfire.fr.

source: VPN Typ ändern?
fr: Changemer mode VPN?

source: Typ
fr: type

source: Account Art
fr: type de compte

source: Der Shellfire VPN Service wird jetzt installiert. Gib dazu bitte im nachfolgenden Fenster dein Admin-Passwort ein.
fr: Le service Shellfire VPN est maintenant installé. Entre ton mot de passe administrateur dans la fenêtre suivante.

source: Installiere Service..
fr: Installation du service..

source: Service wurde nicht korrekt installiert - Shellfire VPN wird jetzt beendet.
fr: Service n'a pas été installé correctement - Termination de Shellfire VPN.

source: Downloading Update...
fr: Téléchargement de mise à jour...

source: Du hast dich entschieden, das Update nicht durchzuführen. Die Anwendung wird sich beenden.
fr: Tu as choisi de ne pas effectuer la mise à jour. Le logiciel va se terminer.

source: Update konnte nicht durchgeführt werden. Launcher wird beendet.
fr: La mise à jour n'a pas pe être effectué. Le logiciel est terminé.

source: Hauptanwendung konnte nicht gestartet werden. Launcher wird beendet.
fr: Le logiciel n'a pas pu être lancé. Lancement terminé.

source: I/O Fehler während des Downloades der neuen Version. Abbruch.
fr: Erreur i/o pendant le téléchargement de la nouvelle version. Abandon.

source: Downloade neue Version...
fr: Téléchargement de mise à jour...

source: Update abgebrochen. Anwendung wird beendet.
fr: Mise à jour avortée. L'application est terminée.

source: Update verfügbar. Ohne Durchführung des Updates ist der weitere Betrieb von Shellfire VPN leider nicht möglich. Jetzt Updaten?
fr: Mise à jour disponible. Sans mise à jour, l'utilisation de Shellfire VPN n'est pas possible. Commencer mise à jour?

source: Update verfügbar
fr: Mise à jour disponible

source: I/O Fehler beim Abruf der Online Versionsinformation. Anwendung wird beendet.
fr: Erreur i/o pendant le retirement des informations de version en ligne. Terminaison du logiciel.

source: Shellfire VPN Service deinstallieren...
fr: Déinstaller le service Shellfire VPN...

source: Neue Version installieren
fr: Installer nouvelle version

source: Shellfire VPN Service installieren...
fr: Installation du service Shellfire VPN...
